"iRateMessageTitle" = "亲";
"iRateAppMessage" = "觉得%@好用，就来 App Store 支持一下吧！";
"iRateGameMessage" = "觉得%@好玩，就来 App Store 支持一下吧！";
"iRateCancelButton" = "不了";
"iRateRateButton" = "支持一下";
"iRateRemindButton" = "有待观察";